[
  {
    "title": "Где лучше расположить скважину на участке ?",
    "text": "Если вы пришли к решению сделать скважину на своем участке, вам остается только выбрать место для бурения.\r\n Источник воды не нужно устанавливать вблизи колодцев и водоемов. Скважина не нужно располагать в проходной части двора и в месте проездов автомобилей. Если вы планируете в дальнейшем какую-либо пристройку к дому и т.п., тогда вам лучше немного переместить место бурения.\r\n Если спросите совета бурильщика, то однозначно вы получите ответ – «делайте там, где вам удобнее». Обусловлено это тем, что им на самом деле большой разницы нет, где бурить скважину, если вода есть, то они ее найдут. А вот ваши дальнейшие проблемы при ее эксплуатации, будут «вашими проблемами».\r\n Если вы собираетесь делать глубинную скважину, вам понадобится много территории. В основном тяжелые бурильные установки используются на базе грузовых автомобилей, типа ЗИЛ. Так же для бурения скважины понадобится много воды и если у вас ее нет на участке, ваши работники будут ее возить своими силами, для чего понадобится больше территории. В длину приблизительно от 4 метров, а в ширину от 9 метров, а мачта буровой установки может подниматься до 10 метров. Если у вас нет столько места, тогда остается выход бурить либо где-нибудь за домом, либо вызывать бригаду бурильщиков, которые бурят малогабаритной буровой установкой.\r\n Если вы хотите абиссинский колодец или скважину на песок до 35 м, много территории вам не понадобится. Буквально пару метров от дома, что бы была возможность установить буровую установку и выкопать яму для технической воды т.к. бурение происходит с помощью воды. После чего вы сможете прокопать яму под фундаментом дома и просунуть туда трубу, где уже подсоединить ее к насосной станции и развести по дому. Одними из первых скважин данного типа, были скважины на песок, которые делали именно вручную. По качеству воды они ни чем не уступают и более глубоким скважинам. Одним из хороших плюсов такой скважины является тот, что для ее бурения понадобится минимум территории. Эту скважину можно сделать даже в подвале своего дома и потратить минимальное количество времени и затрат.",
    "img": "https://i.ibb.co/LYFYFm5/3.jpg",
    "id": "gde-lyche-raspolozhit-skvazhiny-na-vody"
  },
  {
    "title": "Какие бывают виды скважин на воду",
    "text": "В первую очередь, самый древний и популярный способ добычи воды, это колодец. Для нашего региона, самый распространенный вид колодца, это русский колодец. Представляет собой крытую шахту с воротом – простейшая лебедка, к которой привязывается цепь, либо канат, на конце которого ведро. От скважины же, колодец в первую очередь отличается шириной, т.к. копается он вручную.\r\n Одним из главных плюсов колодца является его стоимость. Можно использовать насос, который дешевле скважинного в несколько раз. Так же за строительные работы вы потратите меньше, чем за любую из скважин. Так же колодцем можно воспользоваться тогда, когда нет электричества в доме.\r\n Из недостатков можно назвать то, что вода в колодцах может мутнеть и стать непригодной для питья, если, например, образуется течь в шахте между кольцами. Так же колодец нужно периодически чистить и осушать, что бы он ни заилился. В колодце, как правило, накопительная вода. Поэтому много воды из него можно за один раз просто напросто не выкачать, придется немного подождать, что бы он опять наполнился, а в засушливое лето, производительность колодца может заметно уменьшится.\r\n Абиссинская скважина – абиссинский колодец. Это неглубокая скважина, придуманная в 19 веке в Африке. В абиссинский колодец не попадает грязь и верховодка. Он больше походит больше на скважину, чем на колодец. Представляет собой трубу диаметром от 1 до 2 дюймов, на конце которой находится фильтр, в основном это труба с перфорацией, которая обмотана сеткой из нержавейки или латуни. На верхнем конце трубы находится насос. Фильтр устанавливается в водоносный слой, в котором есть крупный песок. После того, как скважина будет сделана, вы включаете насос, который начинает качать воду, из-за чего фильтр окружается песком, образуя второй – природный фильтр.\r\n Такой колодец можно сделать и вручную, либо с помощью забивки, либо шнековым способом. Но если на препятствии попадется плотная глина, или камни, то далеко вы не пройдете.\r\n Действенным способом будет бурение абиссинского колодца с помощью малогабаритной буровой установки. По времени это может занять и несколько часов, в зависимости от почвы. После того, как скважина будет готова, трубу можно без больших усилий завести под фундамент дома, подсоединить к насосу и сделать разводку по дому. Такие скважины могут проработать более 20 лет.\r\n Артезианская скважина. Это глубинная скважина, из водоносных известняковых горизонтов. Артезианскую воду можно найти практически в любом месте, в отличие от абиссинского колодца. Только воду можно найти на разной глубине. На артезианскую скважину меньше из всех скважин влияет поверхностное загрязнение. Одним из главных плюсов этой скважины является ее долгое время эксплуатации. Если применить в бурении и установке двухтрубную технологию, скважина может прослужить до 50 лет.\r\n Минусами данной скважины является ее высокая стоимость, а так же содержание железа в воде. Даже после того, как вам сделали артезианскую скважину и ваша вода очистилась присутствие двухвалентного железа невооруженным глазом заметить будет невозможно. Но есть несколько способов проверить это «народным» методом. Просто прокипятить воду в чайнике, либо поставить ее хотя бы на пол дня под солнце. Если в воде есть двухвалентное железо, после всех этих действий оно станет трехвалентным и вода изменит свою окраску, на мутную, либо бурую. С этой проблемой помогут справиться уже только системы очистки воды. ",
    "img": "https://i.ibb.co/Br08n4K/4.jpg",
    "id": "vidy-skvazhin-na-vody"
  },
  {
    "title": "Преимущества скважин на песок",
    "text": "Скважина на песок – это недорогой и один из самых простых способов получения воды. Глубина таких скважин может достигать более 50 м. Находиться она будет в песчаном водоносном пласте. Стоимость такой скважины в разы меньше артезианской.  Представляет она собой довольно не сложную конструкцию и достаточно проста в использовании.  Для того, что бы сделать у себя на участке скважину на песок, вам не нужно будет собирать разрешающие документы для бурения.\r\n Скважина на песок отличается от артезианской (известняковой):\r\n 1. Меньшей глубиной бурения (достигать может  5 метров).\r\n 2. Обьемом добываемой воды.\r\n 3. Использование наименьшего диаметра труб.\r\n Не всегда финансовые возможности позволяют пробурить у себя на участке артезианскую скважину. Так же для бурения артезианской скважины понадобится не малая территория для заезда грузовой машины с буровым оборудованием, чего не сказать о скважине на песок.  Для бурения таких скважин хватит квадрата 2 на 2. Если же воспользоваться услугами ручного бурения, то такую скважину можно пробурить даже в доме и в повале.\r\n Скважина на песок имеет достаточно весомые плюсы. Одним главных плюсов является быстрота ее бурения, процесс может продолжаться от нескольких часов до суток, не более. Обустройство такой скважины не составит вам большого труда, не займет много времени и будет минимум вложений.\r\n Если вода нужна в небольшом количестве, для личного использования в загородном доме ,для полива сада и огорода, скважина на песок будет самым верным выбором. На такую скважину не нужно никаких паспортов, разрешений, ее не нужно ставить на учет, чего не сказать об известняковой скважине.\r\n",
    "img": "https://i.ibb.co/4fzgZYL/5.jpg",
    "id": "preimyshestva-skvazhin-na-vody"
  },
  {
    "title": "Какие бывают виды насосов ?",
    "text": "В частном доме, где нет водопровода, без скважины не обойтись. И если у вас уже есть скважины, вы сталкиваетесь с проблемой при выборе насоса. Сейчас нужно разобраться, какие типы существуют, и для каких они скважин.\r\n Сейчас существует три вида насосов для скважины: погружной насос, поверхностный и насосы с ручным управлением.\r\n Первый тип - это погружной насос  для скважины. Если зеркало воды в вашей скважине больше 8 метров, в таком случае без погружного насоса не обойтись. Используются эти насосы для забора воды из любых резервуаров. Отличаются они от двух других видов насосов тем, что погружаются в воду и остаются там. Подразделяются по принципу работы они на центробежные и вибрационные насосы.\r\n Вибрационные насосы в первую очередь привлекают покупателей тем, что просты по своей конструкции, имеют небольшую стоимость и не требуют особого обслуживания.  Используют эти насосы в песчаных скважинах глубиной до 60 м. Основным принципом работы этого насоса, является создание магнитного пространства в обмоте катушки, который поднимает и опускает шток при перемене полярности. Погружной вибрационный насос используют для перекачивания воды из разных емкостей, не обязательно из скважины, либо колодца. Они прекрасно подходят для полива сада и огорода, а так же откачки воды из подвальных помещений.\r\n Центробежные насосы.  Применяют их для перекачки не только перекачки жидкостей (воду, масляные растворы и т.д.), а так же гдля газов, называются центробежными компрессорами. Основной принцип работы заключен во вращении лопастей двигателя.После  того, как вода попадает на лопасти, она отбрасывается на стенки камеры и попадает в трубы с помощью центробежной силы.  Подразделяются они так же на одноступеньчатые и многоступеньчатые. Отличие в том, что многоступеньчатый насос может разить высокий напор, когда как производительность остается одинаковой.\r\n Вторым типом насосов можно назвать поверхностные скважинные насосы.  Устанавливаются они на поверхности в непосредственной близости от скважины. Данные насосы не способны долго качать воду с загрязнениями.  У этих насосов есть свой предел глубины, если от земли до начала воды более 9 м., этот насос вам не поможет. Средняя производительность колеблется от 1 до 4 куб. в час.  Этого в полне хватает, что бы обеспечить водой целый дом для всех бытовых потребностей. Насосы данного типа бывают с автоматическим отключением. Также данный насос можно брать в связке с гидроаккумулятором, в котором постоянно находится какое-то количество воды. Это очень помогает, когда отключают свет на участке, вы будете уверены, что еще какое-то количество воды у вас будет.\r\n Последний тип насосов – это насос с ручным управлением.  Есть несколько видов насосов с ручным управлением, отличаются они по своему виду, конструкцией и сферой своего применения. Работают они по принципу вращения крыла с помощью ручного рычага.",
    "img": "https://i.ibb.co/3N0Q4SN/1.jpg",
    "id": "vidy-nasosov"
  },
  {
    "title": "История возникновения скважин на воду",
    "text": "Метод создания скважины уходит глубоко в древнюю историю.  На основании археологических исследований установлено, что при строительстве пирамид использовалась техника вращательного бурения, эти отверстия в земле были сделаны около 6 тыс. л. назад.\r\n Но все же официально принято считать,  что первые скважины появились на территории Китая. В то время скважины бурились ударно-канатным способом.  Письменных свидетельств сохранилось не много, но если рассматривать китайскую живопись, древнюю вышивку и барельефы, можно сказать, что техника бурения была на очень высоком уровне развития для тех времен.  Бурение глубинных скважин длилось годами. Конфуций в своих работах упоминает о первых скважинах, которые датируются 6 в. до н. э. и в которых они достигают глубины до 900 м. Работники при бурении могли наткнуться на месторождения газа либо нефти. Так во 2 в. до н. э.  в провинции Сычуань использовались газовые скважины для добычи соли.\r\n Скважины на территории России появились 9 в н. э., эти скважины так же, как и в Китае использовались для добычи соли. Глубина этих скважин могла достигать уровня 100 м., а начальный диаметр был около 1 м. Для того, что бы стенки не обрушались, их закрепляли трубами из дерева.  А в конце 19 в. на смену деревянным трубам пришли металлические. Получали эти трубы из листового железа, а впоследствии они склеивались.  По углублению скважины, эти трубы продвигали постоянно вслед за буровым инструментом. В последствии эти трубы стали называть «обсадными».\r\n Самые первые скважины не имеют отношения к воде, а предназначались для разработки полезных ископаемых. Первое упоминание о скважине для воды в Европе датируется 1126 годом.  Глубиной она была около 120 м. и была пробурена во Франции  на территории провинции Артуа. Именно отсюда, глубинные колодцы с напорной водой стали называться артезианскими.\r\n В дальнейшем бурение скважин стало набирать наибольшую популярность, работы проводились намного быстрее. В первой половине 19 в. в городе Одесса, было образовано «Общество артезианских фонтанов» и было пробурено четыре  скважины глубиной от 35 до 190 м. В дальнейшем  артезианские скважины стали бурить в крупных городах, таких как Петербург, Симферополь, Киев, Москва. Для любого желающего сегодня скважина во дворе частного дома – не мечта, а реальная возможность, раньше же, процесс был очень долгим и не всегда удачным.",
    "img": "https://i.ibb.co/FDmhZjw/2.jpg",
    "id": "istoria-vosniknovenia-skvazhin-na-vody"
  }
]